{
  "title": "MinhoCovid19 | Sobre",
  "description": "Saiba mais sobre o MinhoCovid19, como nasceu esta iniciativa, qual a sua missão, e quais os principais apoios e recursos que ela dispõe.",
  "keywords": "minho,covid,guimarães,braga",
  "section1Title": "Uma história escrita por todos e para todos.",
  "section1Content": "Motivados por aquilo que nos separou do nosso quotidiano e da normalidade - a chegada da Covid19 a Portugal - e convictos de que teríamos a capacidade de provocar um impacto positivo desde o primeiro dia, decidimos criar um movimento de base regional para ajudar no combate à crise criada pela pandemia. \n\nO MinhoCovid19  é o ponto de contacto entre empresas, particulares e ONGs - com capacidade para disponibilizar matérias-primas ou a sua capacidade de produção para apoiar a produção e doação de materiais de proteção individual - e instituições como Hospitais, Centros de Saúde, Lares, Centros de Dia, que podem fazer os pedidos das suas necessidades através da nossa plataforma.\n\nAssim nasceu o MinhoCovid19 - a plataforma que liga quem precisa de ajuda a quem pode ajudar!\n",
  "section2Title": "A nossa Missão",
  "section2Content": "Esta iniciativa conta com o apoio de todos e pretende estar disponível para todos, sem exceção, mas especialmente para aqueles a quem nem sempre lhes seja possível ter acesso a ajudas. Isto faz com que o nosso primeiro compromisso seja o de chegar ao maior número de instituições em carência de materiais de proteção como viseiras, máscaras, fatos de proteção para corpo, pés, termómetros, gel desinfetante, ou outro tipo de necessidades.\n\nO segundo compromisso é o de agilizar todos os recursos de que dispomos - produção e entrega de materiais, doações e voluntariado -  de forma a dar uma resposta aos problemas em escala real e o mais breve possível.\n\nNão somos heróis: somos pessoas que acreditam que é possível desafiar os limites da solidariedade e da criatividade com a ajuda de todos e, claro, com o típico ânimo nortenho de quem-não-desiste-nem-se-cansa. É desta convicção que a equipa do MinhoCovid19 é feita. Faça parte dela! Ajude-nos a ajudar"
}
