{
  "title": "MinhoCovid19 | Política de Privacidade",
  "description": "Termos e Condições.",
  "keywords": "minho,covid,guimarães,braga",
  "text": "# Política de Privacidade\n\nNo dia 25 de maio de 2018 entrou em vigor o novo Regulamento Geral de Proteção de Dados, aplicável a todos os Estados Membros da União Europeia. Este Regulamento tem como uma das suas prioridades a protecção dos direitos dos titulares dos dados pessoais.\n\nEsta declaração de privacidade descreve os meios pelos quais o MinhoCovid-19, recolhe, mantém e utiliza informações sobre as pessoas individuais que visitam e utilizam a nossa plataforma. Ao utilizar a nossa plataforma, autoriza a recolha e o uso de informações conforme definido nesta política de privacidade.\n\nOs seus dados pessoais serão sempre tratados em conformidade com a Política de Privacidade que estava em vigor no momento da sua recolha. É nossa intenção publicar nesta página as alterações à nossa política de privacidade para que seja totalmente informado sobre os tipos de informação que estamos a recolher, como podemos usá-la e em que circunstância pode ser divulgada.\n\nA nossa Política de Privacidade está disponível a partir da nossa página inicial, assim como em qualquer página onde são solicitados Dados Pessoais.\n\n## Quem somos?\n\nMotivados por aquilo que nos separou do nosso quotidiano e da normalidade - a chegada da Covid19 a Portugal - e convictos de que teríamos a capacidade de provocar um impacto positivo desde o primeiro dia, decidimos criar um movimento de base regional para ajudar no combate à crise criada pela pandemia.\n\nO MinhoCovid-19 é o ponto de contacto entre empresas, particulares e ONGs - com capacidade para disponibilizar matérias-primas ou a sua capacidade de produção para apoiar a produção e doação de materiais de proteção individual - e instituições como Hospitais, Centros de Saúde, Lares, Centros de Dia, que podem fazer os pedidos das suas necessidades através da nossa plataforma.\n\nAssim nasceu o MinhoCovid19 - a plataforma que liga quem precisa de ajuda a quem pode ajudar!\n\n## Qual a nossa missão?\n\nEsta iniciativa conta com o apoio de todos e pretende estar disponível para todos, sem exceção, mas especialmente para aqueles a quem nem sempre lhes seja possível ter acesso a ajudas. Isto faz com que o nosso primeiro compromisso seja o de chegar ao maior número de instituições em carência de materiais de proteção como viseiras, máscaras, fatos de proteção para corpo, pés, termómetros, gel desinfetante, ou outro tipo de necessidades.\n\nO segundo compromisso é o de agilizar todos os recursos de que dispomos - produção e entrega de materiais, doações e voluntariado - de forma a dar uma resposta aos problemas em escala real e o mais breve possível.\n\nNão somos heróis: somos pessoas que acreditam que é possível desafiar os limites da solidariedade e da criatividade com a ajuda de todos e, claro, com o típico ânimo nortenho de quem-não-desiste-nem-se-cansa. É desta convicção que a equipa do MinhoCovid19 é feita.\n\n## Garantia de privacidade\n\nO termo “Dados Pessoais” utilizado nesta Política de Privacidade refere-se a informações como o seu nome, data de nascimento, endereço de e-mail, morada ou número de telefone que podem ser usadas para o identificar.\n\nApenas processaremos os seus Dados Pessoais tal como descrito nesta Política de Privacidade. Contudo, reservamos o direito de realizar o processamento adicional de dados na medida do permitido ou exigido por lei ou em suporte a qualquer investigação legal ou criminal.\n\n## Uso Intencional de Dados Pessoais**\n\nOs nossos serviços da plataforma podem requerer que nos forneça Dados Pessoais. Nessas situações, se optar por recusar o acesso aos Dados Pessoais por nós solicitados, pode não ser possível aceder a determinadas funcionalidades.\n\n**Para que finalidade tratamos os seus dados?**\n\nO MinhoCovid-19 tratará os seus dados para as seguintes finalidades:\n\n*   **Gestão das entregas dos pedidos de necessidade**: O tratamento dos seus dados pessoais (nome, instituição, contacto e morada) mostram-se necessários para efeito de contacto, em caso de dúvidas, e para a entrega dos materiais solicitados. Caso não disponibilize os seus dados, não poderemos proceder à entrega. O nome da instituição será, ainda, divulgado no site e redes sociais, conforme a nossa política de transparência. Os seus dados serão conservados, no âmbito desta finalidade, até à extinção do MinhoCovid-19.\n\n*   **Gestão de doações**: O tratamento dos seus dados pessoais mostram-se necessários para efeito de contacto e faturação. Apenas os valores das doações serão divulgados, site e redes sociais, nunca referindo qualquer entidade. Os seus dados serão conservados, no âmbito desta finalidade, até à extinção do MinhoCovid-19.\n\n*   **Gestão de contactos recebidos: **Pode remeter-nos, através do endereço de email minhocovid19@aaum.pt, sugestões ou reclamações relativas à comunidade e respetivo modo de organização e funcionamento. Os seus dados pessoais serão tratados, para esta finalidade, com fundamento no seu consentimento. O MinhoCovid-19 tratará os seus dados de forma a poder analisar e resolver a situação subjacente à sua sugestão ou reclamação. Para esta finalidade, os seus dados serão conservados durante o tempo necessário à resolução da sua questão.\n\n**Os meus dados serão partilhados com terceiros?**\n\nOs seus dados pessoais poderão ser partilhados com terceiros, poderão ser partilhados com voluntários do MinhoCovid-19. Apenas serão partilhados os dados pessoais necessários para a prestação dos serviços em causa.\n\n**Quais são os meus direitos?**\n\nA qualquer momento, pode solicitar-nos:\n\n*   O acesso aos dados pessoais que mantemos sobre si;\n\n*   A retificação dos dados pessoais, caso estejam inexatos ou incompletos;\n\n*   O apagamento dos seus dados pessoais;\n\n*   A limitação do tratamento, em determinadas situações;\n\n*   A portabilidade dos seus dados, em determinadas situações;\n\n*   A oposição ao tratamento, em determinadas situações;\n\nOs seus pedidos serão tratados com especial cuidado, por forma a que possamos assegurar a efetividade dos seus direitos. Poderá ser-lhe pedido que faça prova da sua identidade, de modo a assegurar a legitimidade do autor do pedido. Deve ter presente que, em certos casos (por exemplo, devido a exigências legais), o seu pedido poderá não ser imediatamente satisfeito. De qualquer modo, será informado sem demora e, o mais tardar no prazo de um mês a contar da data da receção do pedido, das razões que nos levaram a não tomar medidas. Tem ainda o direito de apresentar reclamação à Comissão Nacional de Proteção de Dados (“CNPD”), podendo fazê-lo através do website https://www.cnpd.pt/.\n\n**Posso revogar posteriormente o meu consentimento?**\n\nSe o consentimento for legalmente necessário para o tratamento de dados pessoais, o titular dos dados tem o direito de retirar o consentimento dado em qualquer altura, embora esse direito não comprometa a licitude do tratamento efetuado com base no consentimento previamente dado nem o tratamento posterior dos mesmos dados, baseado noutro fundamento legal (se aplicável). Caso pretenda retirar o seu consentimento, por favor contacte-nos através do endereço de email [minhocovid19@aaum.pt](mailto:minhocovid19@aaum.pt).\n\n**Tem alguma dúvida?**\n\nCaso subsista alguma dúvida relativamente ao tratamento dos seus dados pessoais, ou pretenda exercer algum dos direitos acima referidos, por favor contacte-nos através do endereço email [minhocovid19@aaum.pt](mailto:minhocovid19@aaum.pt).\n\n**Última atualização:**\n\n1 julho 2020"
}
