{
  "title": "MinhoCovid19 | Termos e Condições",
  "description": "Termos e Condições.",
  "keywords": "minho,covid,guimarães,braga",
  "text": "# Termos e Condições\n\nÉtica e conduta\n\n## Uma história escrita por todos e para todos\n\nMotivados por aquilo que nos separou do nosso quotidiano e da normalidade - a chegada da Covid19 a Portugal - e convictos de que teríamos a capacidade de provocar um impacto positivo desde o primeiro dia, decidimos criar um movimento de base regional para ajudar no combate à crise criada pela pandemia.\n\nO Minho Covid19 é o ponto de contacto entre empresas, particulares e ONGs - com capacidade para disponibilizar matérias-primas ou a sua capacidade de produção para apoiar a produção e doação de materiais de proteção individual - e instituições como Hospitais, Centros de Saúde, Lares, Centros de Dia, que podem fazer os pedidos das suas necessidades através da nossa plataforma.\n\n## A nossa Missão\n\nAssim nasceu o Minho Covid19 - a plataforma que liga quem precisa de ajuda a quem pode ajudar!\n\nEsta iniciativa conta com o apoio de todos e pretende estar disponível para todos, sem exceção, mas especialmente para aqueles a quem nem sempre lhes seja possível ter acesso a ajudas. Isto faz com que o nosso primeiro compromisso seja o de chegar ao maior número de instituições em carência de materiais de proteção como viseiras, máscaras, fatos de proteção para corpo, pés, termómetros, gel desinfetante, ou outro tipo de necessidades.\n\nO segundo compromisso é o de agilizar todos os recursos de que dispomos - produção e entrega de materiais, doações e voluntariado - de forma a dar uma resposta aos problemas em escala real e o mais breve possível.\n\nNão somos heróis: somos pessoas que acreditam que é possível desafiar os limites da solidariedade e da criatividade com a ajuda de todos e, claro, com o típico ânimo nortenho de quem-não-desiste-nem-se-cansa. É desta convicção que a equipa do Minho Covid19 é feita. Faça parte dela!\n\n## Introdução\n\nAs Condições Gerais de utilização da Plataforma Minho Covid-19 disciplinam as relações entre a Minho Covid-19 e os Utilizadores. Se decidir ser um Utilizador da Plataforma Minho Covid-19, terá de necessariamente concordar com as Condições Gerais. Estas condições gerais deverão ser lidas, compreendidas e aceites conjuntamente com a Política de Privacidade da Plataforma Minho Covd-19.\n\nAo utilizar a Plataforma Minho Covid-19, está a confirmar que leu, compreendeu e concordou expressamente com as Condições Gerais e Política de Privacidade. Se não tiver lido, compreendido ou concordado com as Condições Gerais ou Política de Privacidade da Plataforma Minho Covid-19, deve parar de utilizar a Plataforma Minho Covid-19 imediatamente. Caso esteja a representar uma pessoa coletiva, ao utilizar a Plataforma Minho Covid-19 estará a declarar que a entidade coletiva que representa leu, compreendeu e concordou com as Condições Gerais e Política de Privacidade. Caso contrário, deve parar de utilizar a Plataforma Minho Covid-19 imediatamente.\n\n**A - Princípios Gerais Orientadores**\n\n1. O Minho Covid-19 é aberto a toda a comunidade, onde qualquer instituição ou pessoa, pode solicitar ou oferecer ajuda;\n\n2. A atividade desenvolvida no âmbito do Minho Covid-19 é de natureza voluntária e sem fins lucrativos, não sendo permitida a venda e/ou anúncio de produtos ou serviços;\n\n3. A plataforma disponibiliza vários formulários, com diferentes fins, como o de pedido de necessidades e doações;\n\n**B - Utilização da Plataforma.**\n\n*   **Pedido de Necessidades:**\n\n1. Todos podem solicitar ajuda, mas a prioridade do Minho Covid-19 será distribuir materiais de proteção e bens essenciais às instituições que contribuem diretamente para o combate e prevenção da propagação da infeção ou que estejam em contacto direto com grupos de risco (hospitais, centros de saúde, enfermarias, bombeiros, instituições de solidariedade social, lares de idosos, etc);\n\n2. Estabelecimentos comerciais e pessoas individuais podem solicitar ajuda, no entanto será sempre dada prioridade a instituições de saúde e instituições sociais;\n\n3. Todos os pedidos devem ser feitos através do formulário direcionado para as instituições/pedidos, que se encontra no site;\n\n4. No formulário, pode indicar todas as suas necessidades e não há limite máximo para as mesmas;\n\n5. Pode fazer os pedidos que necessitar basta preencher novamente este formulário. Sempre que submete o formulário, faz um novo pedido.\n\n6. O Minho Covid-19 não presta apoio financeiro às organizações, apenas fornecemos equipamento de proteção e bens essenciais;\n\n7. Terão de ser preenchidos os dados pessoais solicitados no respectivo formulário, tudo conforme a Política de Privacidade;\n\n*   **Doações:**\n\n1. Pode-se contribuir com doações de material de proteção individual (máscaras, viseiras, fatos de proteção, batas, aventais, cógulas, punhos, luvas, etc), bens essenciais, matérias-primas ou capacidade de produção. É, também, possível contribuir financeiramente para ajudar o desenvolvimento e compra de materiais;\n\n2. O valor mínimo para as doações em dinheiro é de 1€;\n\n3. Todo o dinheiro angariado será utilizado para adquirir equipamento de proteção e bens essenciais que estejam em falta nas instituições e que não seja possível obter através de doações. O dinheiro pode também ser utilizado para a compra de matérias-primas e/ou apoio à produção dos materiais referidos anteriormente.\n\n4. Os nossos voluntários entregam, diariamente, os materiais que recebemos às instituições que nos enviam os pedidos. Nenhum dos materiais oferecidos será comercializado pelo Minho Covid-19. Pode consultar todas as doações efetuadas e correspondentes entregas feitas até ao momento no nosso relatório de transparência;\n\n5. Terão de ser preenchidos os dados pessoais solicitados no respectivo formulário, tudo conforme a Política de Privacidade;\n\n**C - Preços, condições e faturação;**\n\n1. A utilização da Plataforma é gratuita;\n\n2. O valor e quantidade da doação é definido pelo Utilizador que decidirá o montante que pretende atribuir;\n\n3. Todo o processo de doações é gerido pela Associação Académica da Universidade do Minho;\n\n4. É necessário fornecer os dados de faturação da entidade (singular ou coletiva) que pretende contribuir;\n\n5. A cada doação realizada é possível obter uma fatura de doação;\n\n**D - Política de Privacidade e garantia de privacidade**\n\nConsulte a Política de Privacidade, que contém informação importante sobre as nossas práticas na recolha, armazenamento, utilização e divulgação de dados pessoais, e que está aqui incorporada e constitui parte integrante destes Termos de Utilização: “Política de Privacidade”.\n\n**E - Actividade sem fins lucrativos e não comerciais **\n\n1. A atividade desenvolvida no âmbito do Minho Covid-19 não pode ter fins lucrativos, sendo que o movimento é alicerçado em trabalho voluntário;\n\n2. Aos voluntários não pode ser atribuído qualquer valor monetário, direto ou indireto, a título de compensação do seu tempo, no âmbito da sua atividade no movimento;\n\n3. Todo o trabalho produzido pelos voluntários é de sua propriedade e direito, sendo que pela adesão ao movimento aceitam expressamente a utilização gratuita de todos os desenhos, imagens, conteúdo, código de software e outros formatos de propriedade intelectual, por parte do Minho Covid-19, sem contrapartida monetária e livre de qualquer ónus ou encargos;\n\n**F - Relação com parceiros externos **\n\nA atividade do Minho Covid-19 é pautada pela transparência, pelo que a conduta de todos os voluntários quando atuando em nome do mesmo a título oficial, com parceiros externos, deve garantir:\n\n*    Verificação da credibilidade dos interlocutores e validação da mesma junto das entidades oficiais;\n\n*   Estabelecimento de relações de confiança, empatia e lealdade;\n\n*   Transparência, verdade e rigor na obtenção e transmissão de informações;\n\n*   Respeito e confidencialidade no tratamento de informações;\n\n*   Cumprimento das condições acordadas, em cumprimento com a legislação em vigor.\n\nÉ condenado todo e qualquer comportamento através do qual se ofereça ou aceite benefícios que influenciam o comportamento do outro no sentido da obtenção de vantagens individuais ou para o movimento, sempre que não alinhadas com os objetivos do mesmo.\n\n**F - Alterações nestes Termos e Condições**\n\nPode-se revisar estes Termos e Condições e / ou nossa Política de Privacidade de tempos em tempos se: alterações nas leis e requisitos regulamentares relevantes; quando necessária uma revisão.\n\nSe for feita uma revisão destes Termos e Condições e / ou nossa Política de Privacidade, ela será publicado na nossa Plataforma. O uso continuado da Plataforma será considerado aceitação de tais Termos e Condições revisados e/ou da nossa Política de Privacidade, e é sua responsabilidade garantir que esteja satisfeito em contratar esses Termos e Condições no momento da transação ou uso.\n\n**G - Contato e suporte**\n\nEm caso de dúvidas relacionadas com este Acordo, direitos e obrigações de qualquer uma das partes decorrentes deste documento, por favor entre em contato com [minhocovid19@aaum.pt](mailto:minhocovid19@aaum.pt)."
}
